request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHZgYJKoZIhvcNAQcCoIIHVzCCB1MCAQExDzANBglghkgBZQMEAgEFADCCAZUG
CSqGSIb3DQEHAaCCAYYEggGCPD94bWwgdmVyc2lvbj0iMS4wIj8+DQo8P3BocHht
bCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYtOCI/Pg0KPGxvZ2luVGlja2V0
UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+PGRlc3RpbmF0aW9uPmNuPXdz
YWEsbz1hZmlwLGM9YXIsc2VyaWFsTnVtYmVyPUNVSVQgMzM2OTM0NTAyMzk8L2Rl
c3RpbmF0aW9uPjx1bmlxdWVJZD4xNTE0OTE0MjcwPC91bmlxdWVJZD48Z2VuZXJh
dGlvblRpbWU+MjAxOC0wMS0wMlQxNDozMDoxMC0wMzowMDwvZ2VuZXJhdGlvblRp
bWU+PGV4cGlyYXRpb25UaW1lPjIwMTgtMDEtMDJUMTQ6MzI6MTAtMDM6MDA8L2V4
cGlyYXRpb25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9s
b2dpblRpY2tldFJlcXVlc3Q+DQqgggNNMIIDSTCCAjGgAwIBAgIIKG5s5XoAl3gw
DQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQK
DARBRklQMQswCQYDVQQGEwJBUjAeFw0xNzAyMjIxMTA4MjFaFw0xOTAyMjIxMTA4
MjFaMDQxFzAVBgNVBAMMDmZhY3R1cmFuZG8ubmV0MRkwFwYDVQQFExBDVUlUIDIw
MTM5ODA5MjU1MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAoU+AqBCW
9c9Ujgd1bNp0oThD9isL7aYsFFhRl6kp4ZlI/KOqmG89X40+F3jxjvAAwoxbqXEG
zYVDB9D9I49apwbRJ+zJWg86E4tj4Qdbvq/yQzfDXDHDMIRbSfQ7FP95lmA1JiEo
1PRzGsi1GjACRJ5eWpvmYiCwv14XCelXC61Cb2F6D8tODh2n47v7VloLtS9536Zh
py2rxkxInYRTkg9zuO2zOENzu27Zkq+6VRxyBKV520JmKGAygIHLzY8kNNKRnxwB
tRGjKxnw2YxCPxZfO5QNssqaan8xQpZvW1nqom//49ZlkGOYX+pJVAOkVd2McdK1
OqeSsp4KmkacOwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtA
UTDnwyq2nFack4XjQoCwUOv2MB0GA1UdDgQWBBTEmUIzlEkKWRYjthmjZJbI6Nay
tjAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAAVNk1u8iIrOhZY2
M86so8Ut9rGqetCscL2kLprue6VE+Cumrf5FEV1gGRClwfEpbbnhBMxqOmHfZMW5
HI3hMKJ0ianiiS3oWGuW6T4LkXZ8IiM2m9ssJM0wUPV5ogX80xgP6O9k+l/mjuGq
KCmpItAZo1LHjK9YLu/p3EsV8ApQO1rg3nPZ0p4HjFRhZVh/M1HXbQzw/rhMhgF6
lpGaureSHfoqMjKf7AMDXw9GgA0g7YCDzEVpCJ1hgHKqgPYMSSyylpij3/4qPlSt
q21Lrr2a9euw3IGIJpP+R1K8PQtI+ogsCbicS6NxHvE6WHSI8qzg7HrFOwcSnhwu
85pEGVQxggJRMIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsG
A1UECgwEQUZJUDELMAkGA1UEBhMCQVICCChubOV6AJd4MA0GCWCGSAFlAwQCAQUA
oIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE4
MDEwMjE3MzExMFowLwYJKoZIhvcNAQkEMSIEIDEt/e31ufxMOAIT13tM+3w1WEmz
HMRbZTElVBUt1F4zMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCG
SAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCA
MA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3
DQEBAQUABIIBAFWXobxZ8pmgdINx7jH3yI4BTVru+nZtyAhwkWRaLUFQ0ggxYKeR
UIzTgQYfaSpWI5LFYc1VVczGD//ztGwvDeuFzr9CDM1/n2z1iB/vkKHmbo9s+Cmr
O08i+sFx5Mddro45wcLdFm3IT2GWK2uJbYNgApHIDuU40Rp1bcp2TEstqsryGjzL
bPat32JjHAHLAJzpOtIKRgfGGtd3adj7KU0oI2fwJjk60jm+aCP9hEs9GRDpjruD
IjZBpc3rneS7Noz6wiIUPvd24Vg8EgPrCWTYDvKOyPMR2uLUL0AwsnukUuRR+/7y
Qh5qXoyHR6kZRBjIktA6MoIZQT4crS9Ov7A=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
